tap "cloudfoundry/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
tap "sap/sapmachine"
brew "sqlite"
brew "python@3.9"
brew "awscli"
brew "bat"
brew "glib"
brew "grep"
brew "hadolint"
brew "libheif"
brew "imagemagick"
brew "maven"
brew "node@16"
brew "putty"
brew "telnet"
brew "cloudfoundry/tap/cf-cli@8"
cask "discord"
cask "eloston-chromium"
cask "gimp"
cask "sapmachine-jdk"
cask "sapmachine11-jdk"
